Repository: TomBrad95/PercentageFreeWin10
Catalog: Percentage10/Strings/*/Resources.resw
Source language: en_us
Languages: af, es, hi, lo, th, zu

# answerOf
source: of
af: van
es: de
hi: का
lo: ຂອງ
th: ของ
zu: sa

# appName
source: Percentage Free
es: porcentaje gratuito
hi: प्रतिशत मुक्त
lo: ອັດຕາສ່ວນການຫຼິ້ນ
th: ร้อยละฟรี

# clearingButton.Content
source: Clear
af: duidelik
es: Claro
hi: स्पष्ट
lo: ຈະແຈ້ງ
th: ชัดเจน
zu: esicacile

# contactButton.Text
source: Contact
af: Kontak
es: Contacto
hi: संपर्क
lo: ການຕິດຕໍ່
th: ติดต่อ
zu: ukuthintana

# contactButton81.Content
source: Contact
af: Kontak
es: Contacto
hi: संपर्क
lo: ການຕິດຕໍ່
th: ติดต่อ
zu: ukuthintana

# contactPage.Text
source: Do you have a bug or suggestion? Contact me by email
af: Het jy 'n fout of 'n voorstel? Kontak my per e-pos
es: ¿Tiene un error o sugerencia? Póngase en contacto conmigo por correo electrónico
hi: आप एक बग या सुझाव है? मुझे ईमेल से संपर्क
lo: ລູກຂອງທ່ານມີຂໍ້ບົກພ່ອງຫລືຄໍາແນະນໍາ? ຕິດຕໍ່ຫາຂ້າພະເຈົ້າທາງອີເມລ໌
th: คุณมีข้อผิดพลาดหรือข้อเสนอแนะ? ติดต่อผมทางอีเมล
zu: enza wena babe imbungulu noma isiphakamiso ukuthintana mina ngase-imeyili

# contactPage2.Text
source: To know what I'm doing follow me on Twitter
af: Om te weet wat ek doen volg my op Twitter
es: Para saber lo que estoy haciendo me siguen en Twitter
hi: पता है मैं क्या कर रहा हूँ ट्विटर पर मेरे पीछे
lo: ທີ່ຈະຮູ້ວ່າສິ່ງທີ່ຂ້າພະເຈົ້າດໍາເນີນການປະຕິບັດຕາມຂ້າພະເຈົ້າໃນ Twitter
th: ที่จะรู้ว่าสิ่งที่ฉันทำตามฉันบนทวิตเตอร์
zu: ukuze ukwazi ini ukwenza landela mina phezulu

# decisionName.Text
source: Decision Solver
af: besluit Solver
es: decisión Solver
hi: निर्णय सॉल्वर
lo: Solver ການຕັດສິນໃຈ
th: แก้การตัดสินใจ

# decisionPrice.Text
source: Free with in app purchases
af: Gratis met in app aankope
es: Gratuita con la compra de aplicaciones en
hi: आवेदन खरीद में साथ नि: शुल्क
lo: ຟຣີທີ່ມີຢູ່ໃນການຊື້ app
th: ฟรีกับในการซื้อแอป
zu: khulula nge e uhelo lokusebenza ukuthenga

# Hashtag.Text
source: To know when new updates are available why not check out the app hashtag?
af: Om te weet wanneer nuwe updates is beskikbaar waarom nie check die jeug hashtag?
es: Para saber cuando hay disponibles nuevas actualizaciones por qué no visita nuestra hashtag aplicación?
hi: पता है जब नए अद्यतन क्यों एप्लिकेशन हैशटैग जाँच से बाहर नहीं जाना चाहते हैं?
lo: ຈະຮູ້ວ່າໃນເວລາທີ່ປັບປຸງໃຫມ່ທີ່ມີເປັນຫຍັງຈຶ່ງບໍ່ກວດສອບການອອກ hashtag app ໄດ້?
th: จะรู้ว่าเมื่อปรับปรุงใหม่พร้อมอยู่ทำไมไม่ตรวจสอบ hashtag app?
zu: ukuze ukwazi nini-sha izibuyekezo kungani hhavi hlola phandle uhlelo lokusebenza

# helpButton.Text
source: Help
es: Ayuda
hi: मदद
lo: ຊ່ວຍເຫຼືອ
th: ช่วยด้วย
zu: usizo

# helpButton81.Content
source: Help
es: Ayuda
hi: मदद
lo: ຊ່ວຍເຫຼືອ
th: ช่วยด้วย
zu: usizo

# helpPage.Text
source: Enter the full amount that you want the percentage of, then either press the selected percentages to get the answer or press the percentage button to enter your own value, then press the equals button.
af: Gee die volle bedrag wat jy die persentasie, wil dan óf druk op die gekose persentasies om die antwoord te kry of druk die persentasie knoppie om jou eie waarde te betree, druk dan op die gelyk knoppie.
es: Introduzca la cantidad total que desea que el porcentaje de, a continuación, pulse los porcentajes seleccionados para obtener la respuesta o presione el botón de porcentaje para introducir su propio valor, a continuación, pulse el botón es igual.
hi: तो पूरी राशि है कि आप का प्रतिशत दर्ज चाहते तो इस सवाल का जवाब पाने के लिए या अपने खुद के मूल्य में प्रवेश के लिए प्रतिशत बटन दबाते हैं, तो बटन दबाते बराबरी करने के लिए चयनित प्रतिशत दबाएँ।
lo: ກະລຸນາໃສ່ຈໍານວນເງິນເຕັມທີ່ວ່າທ່ານຕ້ອງການອັດຕາສ່ວນຂອງ, ຫຼັງຈາກນັ້ນບໍ່ວ່າຈະກົດອັດຕາສ່ວນການຄັດເລືອກເພື່ອໃຫ້ໄດ້ຮັບຄໍາຕອບຫຼືກົດປຸ່ມອັດຕາສ່ວນໃນການປ້ອນຄ່າຂອງທ່ານເອງ, ຫຼັງຈາກນັ້ນໃຫ້ກົດປຸ່ມ equals.
th: ใส่จำนวนเต็มรูปแบบที่คุณต้องการร้อยละของแล้วใดอย่างหนึ่งกดเปอร์เซ็นต์ที่เลือกจะได้คำตอบหรือกดปุ่มร้อยละป้อนค่าของคุณเองแล้วกดปุ่มเท่ากับ
zu: faka zele isamba ukuthi wena bafuna amaphesenti sa ke noma cindezela ezikhethiwe amaphesenti inkinobho ukuze faka yakho sigu lnani ke cindezela silingana inkinobho

# homeButton.Text
source: Home
af: Tuis
es: Casa
hi: घर
lo: ຫນ້າທໍາອິດ
th: บ้าน
zu: ikhaya

# moreButton.Text
source: More Apps
af: meer Aansoeke
es: Más aplicaciones
hi: अधिक अप्प्लिकेशन्स
lo: ກິດຫຼາຍ
th: ปพลิเคชันอื่น ๆ
zu: okuningi lzinhlelo zokusebenza

# moreButton81.Content
source: More Apps
af: meer Aansoeke
es: Más aplicaciones
hi: अधिक अप्प्लिकेशन्स
lo: ກິດຫຼາຍ
th: ปพลิเคชันอื่น ๆ
zu: okuningi lzinhlelo zokusebenza

# resettingButton.Content
source: Reset
af: Herstel
es: Reiniciar
hi: रीसेट
lo: ປັບ
th: รีเซ็ต
zu: setha kabusha

# splitName.Text
source: Bill Split
es: Bill de Split
hi: बिल विभाजित
lo: ການແບ່ງປັນບັນຊີລາຍການ
th: บิลสปลิต

# splitPrice.Text
source: Free
af: Vry
es: Gratis
hi: मुक्त
lo: ຟຣີ
th: ฟรี
zu: khulula

# donate.Text
source: If you want to support me please consider donating.
af: As jy wil om my te ondersteun oorweeg asseblief skenk.
es: Si quieres apoyarme por favor considere donar.
hi: तुम मुझे समर्थन करना चाहते हैं दान पर विचार करें।
lo: ຖ້າຫາກວ່າທ່ານຕ້ອງການທີ່ຈະສະຫນັບສະຫນູນຂ້າພະເຈົ້າກະລຸນາພິຈາລະນາການບໍລິຈາກ.
th: หากคุณต้องการที่จะสนับสนุนฉันโปรดพิจารณาบริจาค
zu: uma wena bafuna ukuze ukweseka mina ngiyacela cabanga ukutheklisa

# AppStrech.Text
source: If you want to see more or suggest a feature why not check out AppStrech?
af: As jy wil meer te sien of 'n nuwe feature waarom nie check AppStrech?
zu: uma wena bafuna ukuze bheka okuningi noma asikisela isici kungani hhayi hlola phandle AppStretch
